[
  "editing-toolbar",
  "supsub",
  "settings-search",
  "obsidian-minimal-settings",
  "obsidian-trash-explorer",
  "obsidian-outliner",
  "custom-font-loader",
  "obsidian-enhancing-mindmap",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "highlightr-plugin",
  "find-unlinked-files",
  "obsidian-git",
  "tag-wrangler",
  "copy-note-contents",
  "dataview",
  "colored-tags",
  "obsidian-dialogue-plugin",
  "obsidian-tagfolder",
  "vault-stats",
  "homepage",
  "footnote-live-preview",
  "iron-vault",
  "auto-template-trigger",
  "keep-the-rhythm"
]